the 1329
to 837
of 647
and 578
a 561
I 498
is 480
you 431
that 417
in 398
for 272
it 267
not 266
on 252
be 230
as 211
are 207
this 202
have 201
was 174
with 174
but 128
your 128
or 123
at 122
from 121
an 118
""",0,0,0,0,0,0 117
if 113
The 111
by 105
do 97
has 94
my 94
can 90
about 89
will 83
they 81
any 79
article 77
all 76
been 75
more 74
If 73
his 73
me 73
which 73
just 72
one 72
would 72
like 71
should 70
so 69
what 69
no 68
page 67
who 65
don't 64
he 62
other 61
some 58
edit 56
see 55
their 55
we 55
were 54
- 53
than 53
people 52
talk 51
also 50
I'm 49
This 49
Wikipedia 49
You 48
there 46
am 45
being 45
may 45
then 45
up 45
know 44
think 44
It 43
only 42
use 40
when 40
because 39
make 39
Please 38
had 38
after 36
could 36
made 36
please 35
does 34
even 34
how 34
information 34
it's 34
such 34
want 34
its 33
out 33
why 33
In 32
did 32
get 32
used 32
here 31
it. 31
same 31
first 30
time 30
very 30
A 29
go 29
new 28
them 28
articles 27
good 27
look 27
much 27
say 26
still 26
where 26
edits 25
going 25
really 25
I've 24
find 24
way 24
him 23
need 23
own 23
user 23
And 22
into 22
most 22
now 22
page. 22
section 22
someone 22
Thank 21
added 21
around 21
back 21
before 21
copyright 21
doesn't 21
help 21
i 21
since 21
trying 21
under 21
But 20
We 20
gusle 20
many 20
two 20
remove 19
right 19
said 19
take 19
these 19
As 18
It's 18
Wikipedia. 18
actually 18
article. 18
believe 18
can't 18
deletion 18
discussion 18
list 18
never 18
number 18
personal 18
removed 18
something 18
thought 18
too 18
. 17
He 17
My 17
me, 17
our 17
over 17
rather 17
sources 17
using 17
you. 17
Croatian 16
I'll 16
There 16
always 16
better 16
comment 16
fact 16
image 16
makes 16
might 16
off 16
source 16
those 16
well 16
while 16
(UTC) 15
, 15
Also, 15
Your 15
add 15
against 15
anything 15
article, 15
change 15
issue 15
questions 15
says 15
seen 15
you're 15
ask 14
block 14
blocked 14
both 14
come 14
deleted 14
fair 14
far 14
me. 14
name 14
part 14
problem 14
question 14
reason 14
sure 14
through 14
work 14
& 13
(talk) 13
Do 13
Thanks 13
That 13
Why 13
Witzeman 13
anyone 13
between 13
delete 13
give 13
having 13
here, 13
link 13
mentioned 13
point 13
provide 13
put 13
several 13
sources. 13
whether 13
without 13
word 13
write 13
years 13
I'd 12
Just 12
Lithuanian 12
NOT 12
TO 12
agree 12
bad 12
culture 12
didn't 12
different 12
given 12
her 12
history 12
isn't 12
it, 12
keep 12
less 12
life 12
listed 12
main 12
making 12
mention 12
must 12
person 12
place 12
probably 12
proposed 12
read 12
references 12
reverted 12
site 12
stop 12
tell 12
thing 12
users 12
view 12
yet 12
) 11
2005 11
For 11
So 11
claim 11
comments 11
consensus 11
considered 11
criteria 11
doing 11
down 11
feel 11
found 11
free 11
full 11
got 11
great 11
known 11
leave 11
little 11
message 11
page, 11
regarding 11
seems 11
simply 11
tags 11
that. 11
there's 11
things 11
this, 11
words 11
That's 10
What 10
adding 10
already 10
another 10
available 10
best 10
case 10
completely 10
do. 10
done 10
especially 10
following 10
images 10
long 10
matter 10
mean 10
nothing 10
quite 10
reference 10
reliable 10
revert 10
seem 10
state 10
states 10
summary 10
tag 10
tether 10
that's 10
upon 10
welcome 10
= 9
To 9
Well, 9
YOU 9
able 9
appears 9
certainly 9
clearly 9
content 9
cultural 9
during 9
each 9
editing 9
ever 9
hope 9
interest 9
is, 9
looks 9
material 9
maybe 9
move 9
published 9
request 9
understand 9
version 9
whole 9
wikipedia 9
(UTC)",0,0,0,0,0,0 8
(or 8
How 8
However, 8
They 8
Western 8
above 8
account 8
admin 8
again 8
all, 8
almost 8
attacks 8
based 8
bit 8
cannot 8
care 8
check 8
claims 8
concept 8
consider 8
description 8
dont 8
else 8
end 8
few 8
further 8
group 8
guidelines 8
head 8
here. 8
historical 8
ideas 8
important 8
included 8
issues 8
later 8
lot 8
mass 8
note 8
official 8
others 8
pages 8
perhaps 8
pretty 8
problem. 8
prove 8
recent 8
removed. 8
second 8
space 8
style 8
subject 8
template 8
term 8
that, 8
them. 8
though 8
too. 8
top 8
wasn't 8
year 8
– 7
— 7
( 7
(I 7
(and 7
(talk 7
1 7
2 7
2004 7
2006 7
== 7
AND 7
All 7
Also 7
Can 7
Dalmatian 7
English 7
MY 7
So, 7
TABTAB| 7
THE 7
Thanks. 7
again, 7
argue 7
argument 7
book 7
changing 7
community 7
country 7
criticism 7
currently 7
dead 7
described 7
editors 7
example 7
example, 7
follow 7
form 7
generally 7
include 7
last 7
let 7
looking 7
man 7
needs 7
old 7
period 7
policy 7
possible 7
post 7
processes 7
removing 7
research 7
review 7
saw 7
saying 7
so, 7
sort 7
terms 7
time, 7
uploaded 7
us 7
valid 7
wanted 7
whatever 7
wish 7
won't 7
works 7
world 7
(talk|email) 6
20 6
? 6
Although 6
An 6
At 6
Could 6
Council 6
Dinaric 6
Don't 6
History 6
ID 6
IS 6
May 6
No 6
Not 6
Russian 6
See 6
Talk 6
US 6
across 6
act 6
allow 6
appear 6
appropriate 6
aren't 6
asking 6
away 6
become 6
certain 6
cities 6
clear 6
concerned 6
context 6
create 6
created 6
day 6
deletion. 6
direct 6
editor 6
encyclopedia 6
enough 6
etc. 6
everything 6
evidence 6
exactly 6
holder 6
idea 6
info 6
kind 6
know. 6
knowledge 6
least 6
level 6
links 6
materials 6
myself 6
notable, 6
notice 6
noticed 6
organic 6
original 6
piece 6
play 6
political 6
position 6
previous 6
provided 6
rationale 6
refers 6
remains 6
remember 6
rest 6
result 6
right. 6
sense 6
sense, 6
shall 6
she 6
sign 6
similar 6
sometimes 6
sorry 6
sources, 6
speedy 6
start 6
started 6
therefore 6
this. 6
time. 6
times 6
took 6
traditional 6
trees 6
tried 6
true 6
unsigned 6
until 6
use. 6
username 6
vandalism 6
warring 6
width=""""100%"""" 6
within 6
wrong 6
you've 6
{| 6
• 5
""""the 5
(the 5
2007 5
4 5
6 5
AC 5
Are 5
December 5
European 5
FUCKING 5
Fun 5
GA 5
HASTOL 5
Hi 5
Hi, 5
II 5
Ireland 5
ME 5
Media 5
NPOV 5
New 5
OF 5
Of 5
POV 5
Preceding 5
Request 5
Some 5
THAT 5
Then 5
UP 5
When 5
While 5
Wiki 5
Wikipedia:Image 5
Wikipedians 5
William 5
Would 5
according 5
accusations 5
addition 5
address 5
again. 5
appreciate 5
article's 5
article.",0,0,0,0,0,0 5
asked 5
attention 5
avoid 5
bias 5
blocking 5
brought 5
built 5
call 5
called 5
cause 5
changes 5
choose 5
citation 5
comes 5
content, 5
content. 5
course 5
decided 5
despite 5
episode 5
every 5
except 5
feasible 5
featured 5
file 5
folk 5
former 5
fossilized 5
four 5
future 5
gave 5
gay 5
getting 5
hate 5
hear 5
hell 5
him. 5
homosexual 5
i'm 5
improve 5
information, 5
language 5
left 5
legal 5
lets 5
light 5
longer 5
major 5
meeting 5
members 5
merely 5
mind, 5
multiple 5
national 5
nationality 5
next 5
nice 5
notable 5
often 5
policies 5
policy, 5
posted 5
present 5
private 5
problems 5
propose 5
quality 5
reading 5
region. 5
relevant 5
report 5
respect 5
rules 5
sandbox 5
scientific 5
sentence 5
sex 5
short 5
show 5
skyhook 5
speak 5
specific 5
stated 5
study 5
stuff 5
suggest 5
text 5
thank 5
there. 5
thinking 5
vandalize 5
violation 5
warning 5
way, 5
way. 5
web 5
went 5
wiki 5
written 5
wrote 5
you! 5
you, 5
yourself 5
yourself, 5
| 5
|- 5
